"edit-summary-choice-linked-words" = "Verlinkte W\U00f6rter";
"main-menu-account-logout" = "Abmelde";
"article-languages-label" = "Sproch ausw\U00e4hle";
"wikitext-preview-changes" = "Ruf den Voarschau von deiner \U00c4nnrungen ab \U2026";
"account-creation-captcha-obtaining" = "En neies CAPTCHA abrufe.";
"wikitext-upload-save" = "Speichere \U2026";
"account-creation-logging-in" = "Oonmelde \U2026";
"main-menu-account-login" = "Oonmelde";
"article-languages-filter-placeholder" = "Filter";
"edit-summary-choice-fixed-typos" = "Tippfehler korrigiert (digitalisierung)";
"wikitext-upload-captcha-needed" = "Captcha-\U00dcwerpr\U00fcfung n\U00f6tich.";
"main-menu-account-title-logged-in" = "Oongemeldet wie: %1$@";
"wikitext-upload-result-unknown" = "Das Ergebnis von deine Wikitext-Upload (Uffloodung) konnt net ermittelt sin.";
"account-creation-saving" = "Am speichre \U2026";
"edit-summary-choice-fixed-grammar" = "Grammatik korrigiert";
"navbar-title-mode-edit-wikitext-preview" = "Voarschau";
"wikitext-upload-captcha-error" = "Captcha-\U00dcwerpr\U00fcfungsfehler.";
"account-creation-passwords-mismatched" = "Die Passwortfelder stimme net \U00fcwer enanner.";
